[{"author": "Wálter Maierovitch", "title": "Fux dá colher de chá a Bolsonaro", "content": " \nAtenção para o tempo verbal usado no pronunciamento do presidente do Supremo, Luiz Fux, em razão das sandices ditas por Bolsonaro no último 7 de setembro:\n\"Desobediência de Bolsonaro ao \nSTF\n será ( S E R Á) crime\".\n \nTecnicamente, o crime de responsabilidade do presidente da República já está consumado. O \"será\" foi empregado, - usada uma expressão popular- como colher de chá.\nPara a caracterização do crime de responsabilidade não haveria, - à luz da fala de Bolsonaro sobre o não cumprimento de decisões judiciais-, a necessidade de cumprimento do prometido, sustentado. Basta, para a consumação desse crime de natureza político-constitucional— que a ameaça de descumprimento seja séria.\nTrocado em miúdos, não há necessidade de Bolsonaro, num futuro próximo ou distante, deixar concretamente de cumprir decisões do Supremo ou de algum dos seus ministros. Poderá, apenas, usar de recursos processuais, se ainda não houver decisão definitiva.\nNo caso em exame, trata-se de crime de responsabilidade cometido pelo presidente Bolsonaro, ou melhor, esse crime possui natureza política. Para a sua consumação basta a séria ameaça. E séria será sempre uma ameaça saída da boca de um presidente da República.\nAtenção de novo: repiso a tipificação de crime de natureza política, de responsabilidade do presidente da República. De crime previsto na Constituição e em lei de 1950. Não se esta a tocar em crime comum, do Código Penal.\nOra, ora, se o crime está consumado e existe prova-provada representada pela fala do presidente Bolsonaro que foi ouvida por milhões de brasileiras—-, não há como o Arthur Lira, presidente da Câmara, engavetar pedido de impeachment sobre esse grotesco episódio.\nSe engavetar, Lira estará escondendo um crime provado. Concedendo, com abuso de poder, um \"bill de indenidade\", uma declaração de impunidade, a Bolsonaro. Estará atuando arbitrariamente, ilegítima e ilegalmente.\nComo líder de um coletivo fisiológico conhecido por Centrã, Lira, — pós o 7 de setembro e na ocasião que Bolsonaro antecipou ilegalmente a sua campanha eleitoral—, discursou como o esperado pelos seus pares. Um discurso inócuo, como se fosse possível chamar Bolsonaro à razão. Mais ainda, Lira fingiu não perceber a meta golpista de Bolsonaro.\nNum pano rápido. A verdade é que o crime de responsabilidade está consumado pela afirmação de Bolsonaro de que não irá cumprir decisões judiciais. O ato concreto representaria um mero exaurimento de ilícito já consumado. Como dizia a minha nonna Margherita, \"punto e basta\".\n "}, {"author": "Wálter Maierovitch", "title": "Bolsonaro e o capomafia Greco: do rugir ao grunir", "content": " \nBolsonaro e o capomafia da Cosa Nostra : do Rugir ao Grunhir\nCerta vez, — na anexa e blindada '\naula\n-\nbunker\n'\n de audiências do Palácio da Justiça de Palermo (Sicília) —, ocorreu a acareação entre os mafiosos Tommaso Buscetta e Giussepe Calò, apelidado Pippo..\n \nToda a mídia italiana estava lá. Da televisão oficial, RAI, ao jornal mais lido, o La Repubblica. Também, a correspondente da revista francesa Nouvelle Observateur, Marcelle Padovani, conhecidíssima pelo bestseller \"Cose di Cosa Nostra\" (Coisas da Cosa Nostra).\nEssa acareação fazia parte do \"maxi-processo\" contra os grandes chefões da Máfia, a poderosa, transnacional e sangrenta Cosa Nostra siciliana.\nBuscetta era colaborador de Justiça e havia sido extraditado do Brasil, onde convivia com a professora carioca Maria Cristina Guimaraes, filha de um respeitado advogado trabalhista torturado no DOI-CODI. \nO outro acareado, Pippo Calò era o \"ministro das finanças\" da Cosa Nostra siciliana. O homem da confiança de Michelle Greco que integrava a cúpula de governo da Cosa Nostra. Greco atuava como representante e porta-voz da Máfia junto aos políticos italianos e aos lavadores de dinheiro-sujo de Lugano, no cantão suíço do Ticino. Greco havia mandado matar dois filhos de Buscetta, fato consumado depois de um período de sequestro em cativeiro.\nNo curso da acareação judicial, Busceta confirmava tudo o que havia revelado nas fases processual e investigatória\n. \nJá o chefão, o capo-mafioso Greco (que está cumprindo pena de prisão perpétua) —, negava tudo.\n \nCom uma bíblia sempre à mão, Calò discorria sobre os preceitos religiosos orientadores da sua vida na sociedade e em família\n. \nNo lotado auditório, todos percebiam estar Pippo Calò apresentando uma peroração em lugar impróprio\n. \nSó não terminou com um \"Deus acima de todos\".\nO auge da acareação deu-se quando Buscetta disse aos juízes e aos jurados: \"Eu vim aqui pensado em ouvir rugidos ferozes de um leão e saio daqui ouvindo os grunhidos de um rato.\nNo particular, algo comum a chefes mafiosos. Perante a sociedade, os discursos são ferozes, machistas, intimidatórios, moralistas e autoritários\n. \nNos processos, negam tudo\n. \nNão entregam ninguém (omertà), mas, aos magistrados e jurados, se mostram como incapazes de violar as leis por sólida formação religiosa. Travestem-se de varões de \nPlutarco\n. \nNo\n 7 de setembro passado, Bolsonaro, aos gritos, atacou a democracia, o estado de Direito e quejandos. E até xingou o ministro de Alexandre de Moraes de canalha. Atacou a Justiça Eleitoral e, indiretamente, o ministro José Roberto Barroso, presidente do Tribunal Superior Eleitoral.\n \nEnfim, num comício eleitoral antecipatório e ilegal, Bolsonaro passava a imagem de um leão a rugir feroz. Proferiu ofensas, ameaças e um oceano de bobagens. \nNão deixou de falar em convocação do Conselho da República para o dia seguinte. E quem invoca o Conselho da República sinaliza pensar na decretação de um Estado de Defesa, a antessala do Estado de Sítio.\n \nO Conselho da República é ouvido nos dois casos e, por indicação de Bolsonaro, fazem parte, dentre os seus 14 membros, o empresário Paulo Scaf e o general Heleno Augusto, ambos figuras sabujas, a dispensar comentários.\nDiante das reações, em especial do Supremo Tribunal Federal, o presidente Bolsonaro desesperou-se e buscou auxílio com o arrivista Michel Temer. Aquele que também tem um Fabrizio Queiroz, com patente de coronel, e um Rocha Loures, um piloto de malas com dinheiro sujo da corrupção.\nPara tentar mostrar outra imagem, Bolsonaro assinou uma nota a se desdizer e telefonou ao ministro Alexandre Moraes, eleito como seu desafeto.\n \nNa nota de afinação e no telefonema, o presidente Bolsonaro, por exemplo, trocou o termo \"canalha\", dirigido ao ministro Alexandre Moraes, para o de jurista, professor e ministro.\nNum pano rápido. Bolsonaro teve o seu dia de Pippo Calò e de Michele Greco. Repetiu os mafiosos que se curvam e rastejam quando sentem a perda do embate. Bolsonaro, o do rugido de leão do 7 de setembro, soltou, no dia seguinte, grunhido de rato. \n "}, {"author": "Wálter Maierovitch", "title": "Impeachment Bolsonaro: Carmem Lúcia e Pôncio Pilatos", "content": " \nNo reinado de Eduardo III os abusos de poder tornaram-se insuportáveis, quer aos súditos ingleses, quer aos representantes do povo junto à Câmara dos Comuns.\nNão só os ministros eram corruptos, prepotentes e autoritários. Também a amante do rei, Alice Perrers. Ela comandava, diante de um rei errático, a corrupção com os ministros. Uma espécie de eminência parda.\n \nÀquela época, século XIV, o rei era considerado ungido por Deus e não podia ser responsabilizado pelos seus atos. Só tinha contas a acertar com o Criador, jamais com os comuns mortais.\nParêntese. Sobre a irresponsabilidade dos reis, a Câmara dos Comuns só deu um jeito em 1649. Foi quando condenou à morte como traidor e executou Carlo I. Lógico, ele estrebuchou e ficou famosa, a merecer registro nos livros de história, a sua frase: \" nenhum poder terreno pode me chamar de delinquente num processo, já que sou o vosso rei.\". Fechado o parêntese, volto ao século XIV, ao reinado de Eduardo III.\nPara dar um basta, afastar os ministros de Eduardo III e a amante sustentada pelos cofres onde entravam os impostos pagos pelos súditos, a Câmara dos Comuns criou o impeachment.\nMais prá frente, em 1571, os ingleses criaram a Comissão Parlamentar de Inquérito (CPI). E isso para investigar de modo a colher elementos de prova para sustentar o impeachment.\nNa semana transata saiu do Plenário virtual do Supremo Tribunal Federal (\nSTF\n), - para entrar na fila por um lugar na pauta do Plenário físico-, uma ação proposta, em abril deste ano, pelo deputado federal Kim Kataguiri.\nNum resumo, a meta da ação, - noves fora os absurdos de querer Kataguri um STF legislador e redator de regimento interno de outro poder-, é obter decisão definitiva a fim de o presidente da Câmara, Arthur Lira, \"desengavetar\" mais de uma centena de pedidos de impeachment contra o presidente \nJair Bolsonaro\n.\nPor evidente, o STF jamais irá estabelecer uma regra de regimento interno da Câmera. O próprio nome Regimento Interna indica disciplinação afeta exclusivamente ao Poder Legislativo federal. No particular, Kataguiri ainda não percebeu o significado e o alcance do princípio da separação dos poderes.\nAgora, atenção. E é esse o ponto fulcral.\nEstá no poder-dever do STF não deixar tornar letra morta dispositivo constitucional sobre crime de responsabilidade do presidente da República. Ou seja, pode e deve o STF impedir o presidente da Câmara, por puro arbítrio, cancelar um remédio constitucional.\nInóguo argumentar representar Lira a maioria, o coletivo apelidado de Centrão, pró Bolsonaro. O princípio da maioria é sempre relativo, pois devem ser respeitados os direitos das minorias. Por exemplo: pedir o impeachment do presidente da República.\nEm razão do ato arbitrário e ilegítimo, competirá ao STF verificar se o poder discricionário do presidente da Câmara está sendo desvirtuado. Desvirtuado para esconder atos arbitrários de Lira, ilegítimos e voltados a obstar o direito constitucional de petição por um impechment do presidente Bolsonaro.\nA ministra Carmem Lúcia, no único voto dado sobre a questão, e quando a tramitação era pelo sistema virtual, entendeu tratar-se de questão 'interna corporis'. Questão da competência e atribuição da Câmara federal, sem possibilidade, portanto, de intervenção do Judiciário, um outro poder.\nCom o devido respeito e sem olvidar ter o STF se transformado em corte política, injustificável o escapismo da ministra Carmem Lúcia. E escapismo de matriz política.\nNum Brasil com Bolsonaro a tentar se apossar do monopólio hermenêutico constitucional, o STF, como corte Constitucional e competente para dar a última palavra interpretativa, precisa reagir e não lavar as mãos como Pilatos. Dada a existência de um golpista na presidência da República, não é momento para pilatices por parte dos ministros do STF.\nFrise-se: não se pode, com emprego de contorcionismo jurídico, aniquilar remédio constitucional (impeachment), diante de atos arbitrários, protetivos, do presidente Arthur Lira.\nCom a gaveta cheia, Lira concede a Bolsonaro um \"bill de indenidade\". Uma declaração de poder cometer impunimente crimes de responsabilidade.\nEstamos, portanto, no campo do arbítrio. De um presidente da Câmara, — e a Câmara representa os cidadãos —, a se colocar acima dos seus pares, quando é apenas um representante. O presidente Arthur Lira também se coloca acima da Constituição diante de uma situação de flagrantes consumações de crimes de responsabilidade por parte de Bolsonaro.\nComo Catão, o censor, o presidente Arthur Lira fala não ser momento de impechment, ou melhor de \"desarranjos institucionais\". Por crimes flagrantes, cabe aos deputados a análise que Arthur Lira reserva para si, arbitrariamente.\nPor outro lado, o acolhimento do impeachment, depois de regular processamento, com os juízos de admissibilidade e de mérito, colocaria fim ao verdadeiro \"desarranjo\", para usar o termo de Lira. E \"desarranjo\" provocado pelo presidente Bolsonaro desde o início do seu mandato.\nMais ainda, até o caos econômico seria estancado pelo impeachment. Sem falar do risco de Bolsonaro repetir os seus desvarios negacionistas se chegar e se instalar a nova cepa da COVID no nosso país. Bolsonaro inauguraria uma nova série de crimes contra a humanidade.\nPor último. Coube ao ministro Ricardo Lewandowski a iniciativa da alteração do virtual para o Plenário físico.\nComo o STF deixou o técnico para abraçar o político, com Gilmar Mendes, sem corar, a concluir pela \"boa-fé\", do recuo de Bolsonaro, o escapismo do reconhecimento de questão \" interna corporis\", poderá prevalecer e Carmem Lucia inspirar os votos vencedores. Politicamente, poderemos ter o ministro Lewandowisk a poupar Bolsonaro, objeto do desejo político de Lula num segundo turno eleitoral.\nPano rápido. Quando a democracia não é protegida e guardada, convém recordar o alerta do saudoso constitucionalista italiano Giovanni Sartori: \" comincia a morrire il giorno dopo\". —-\n "}, {"author": "Wálter Maierovitch", "title": "ENGAVETAR IMPEACHMENT: Renan Calheiros foi o Lira de hoje", "content": " \nMuita gente lembra de uma grande transportadora. A razão social era \"LUSITANA\". Dominava o mercado\nOs seus caminhões de mudanças estavam em todos os bairros, enfim, por toda parte. Conhecidíssimo ficou o seu slogan : \"O Mundo Gira e a Lusitana Roda\".\n \nCom o passar do tempo esse slogan passou a ter emprego na vida política. Isso no sentido de o mundo girar e nada mudar nos políticos.\nO senador Renan Calheiros, - com destacada e percuciente atuação como relator na \nCPI da Covid\n -, vem demonstrando indignação em face de o presidente da Câmara, deputado Arthur Lira, estar engavetando uma centena de pedidos de impeachment contra o presidente \nJair Bolsonaro\n.\nPara resolver essa situação geradora de impunidade e que torna o remédio constitucional do impeachment letra morta, o senador Renan Calheiros, — sem corar o rosto —, avisou que irá propor um aditamento à lei do impeachment de 1950 para impedir esse tipo de blindagem.\nSalve, salve. A iniciativa é louvável, mas faz pensar quando parte de um oportunista do quilate de Renan Calheiros.\nRenan Calheiros, quando presidia o Senado, engavetava todos os pedidos de impeachment contra ministros do Supremo Tribunal Federal.\nÀ época, o senador estava, para usar uma expressão popular, \"mais sujo do que pau de galinheiro\". Tanto que não conseguiu se reeleger.\nRenan, na presidência, tinha interesse em agradar os supremos ministros que seriam os seus futuros julgadores. Engavetar pedidos de impeachment contra ministros do Supremo Tribunal Federal era a sua estratégia para agradar.\nVale recordar que pedidos de impeachment contra o presidente da República entram pela Câmara de deputados, casa legislativa a representar o povo.\nDaí, no processo de impeachment contra o presidente da República existir uma fase de admissibilidade feita na Câmara.\nSe admitida o prosseguimento da imputação, ou melhor, dado o sinal verde, a segunda fase do processo de impeachment se desenvolve no Senado.\nApenas o Senado, - com a admissibilidade da Câmara-, poderá julgar o mérito da acusação por crime de responsabilidade, que tem natureza político-constitucional.\nÉ diferente com os supremos magistrados. Como os supremos magistrados não são eleitos pelo povo mas indicados pelos representantes deste, o pedido de impeachment é diretamente encaminhado ao Senado. E aos senadores caberá a apreciação da admissibilidade e, se houver aceitação, se entra na fase final. A fase que termina com o julgamento do mérito da increpação, observados a ampla defesa e o devido processo.\nComo se nota, Renan Calheiros não se conforma com Lira, um arbitrário engavetador de impeachment, como ele igualmente foi. Aliás, um inesquecível Renan, vergonha nacional ao tempo de presidente do Senado.\nRenan fazia o mesmo que Lira faz hoje, ou seja, cometia a mesma arbitrariedade quando presidia o Senado. Lógico, nada se justifica. Apenas convém esse pró-memória do misto de hipocrisia e caradurismo de Renan Calheiros.\nAo não destravar os 130 pedidos de impeachment contra Bolsonaro, o presidente da Câmara, Arthur Lira, atua arbitrariamente e prevarica. Se decidisse pelo arquivamento sumário, qualquer deputado poderia recorrer e levar ao Plenário da Câmara o reexame da decisão de Lira. Na gaveta, Lira evita recurso e favorece Bolsonaro.\nBolsonaro tem o apoio do coletivo de políticos apelidado por Centrão e Lira é um dos líderes. Por isso, ele blinda, ilegalmente, Bolsonaro.\nNum pano rápido, Renan Calheiros era o Lira de hoje quando presidia o senado. E o mundo gira e a Lusitana roda.\n "}, {"author": "Wálter Maierovitch", "title": "Pandora Papers: Brasil x Holanda, qual ministro cairá primeiro?", "content": " \nA Pandora Papers —\ninvestigação jornalística internacional do consórcio \nICIJ\n— não agita apenas o Brasil.\nAté o momento, com capital fora do país de residência do beneficiário e por meio de empresa de natureza \noffshore\n, temos relacionados \nmais de 300 políticos de 90 países\n.\n \nTemos, ainda, 35 antigos chefes de Estados ou de governos. O atual primeiro ministro da República Tcheca faz parte do elenco dos proprietários com empresa \"fora da costa\" (offshore).\nAgora atenção, pois o conflito de interesses pode ser notado até por um colegial. Os ministros das Finanças do Brasil e da Holanda possuem empresas offshore.\nA expressão conflito de interesses, na área oficial, diz respeito ao confronto entre o sujeito que acumula funções públicas —no particular cargos políticos de representação do governo ou condição de agente da autoridade do chefe de Estado, como é o caso de ministros— com atuação privada, em atividade de relevante interesse econômico.\nO ministro \nPaulo Guedes\n, com a mulher e a filha, é proprietário de uma legalizada empresa offshore nas Ilhas Virgens Britânicas.\nO capital inicial seria de US$ 9,5 milhões, mas, e contado o tempo de ministro das Finanças e as variações do dólar e dos juros, o capital cresceu e já atinge a R$ 51 milhões.\nNa Holanda existe outro conflito de interesses e diz respeito, por coincidência, ao ministro das Finanças. O mesmo que se opôs, em sede de União Europeia, à concessão de empréstimo à Itália. Um dos seus argumentos foi a falta de transparência nos balanços italianos.\nNinguém na Holanda sabia do seu capital fora dos Países Baixos. Em outras palavras, de ser o ministro das Finanças da Holanda proprietário de sociedade offshore. Na Holanda, se discute sobre conflito de interesses do supracitado ministro.\nNa iniciativa privada, os programas de compliance, de integridade da empresa, contemplam e rejeitam casos de conflito de interesses. Dá para imaginar o capital social de uma ONG do terceiro setor na agência bancária onde o seu presidente é o gerente? Silvio Berlusconi, quando primeiro-ministro italiano, teve de se afastar das suas empresas de comunicação: televisão, rádio e editoras. Motivo: conflito de interesses.\nNo epicentro do conflito de interesses na esfera governamental, pública, está a deontologia. No caso do Brasil dos ministros Paulo Guedes e de Campos Netto, este presidente do Banco Central, cuida-se de deontologia na espécie denominada \"ética pública\".\nNos EUA são pesadas as sanções por conflito de interesses, ou melhor, existem e são impostas sanções pesadas aos que acumulam ou confundem interesses público e privado.\nA lembrar que o ministro das Finanças do Brasil atua junto ao Conselho Monetário Nacional. Participa da elaboração de regulamentos e detém informações sensíveis.\nAlém disso — e o ministro Guedes parece ter feito tabula rasa (esquecimento)—, no Brasil temos legislação a disciplinar a matéria relativa ao conflito de interesses (Lei 12.813, de 16 de maio de 2013: dispõe sobre o conflito de interesses no exercício de cargo ou emprego do Poder Executivo Federal e impedimentos).\nPano rápido\nBrasil e Holanda despertam as atenções do mundo civilizado. O caminho da deontologia, da ética pública, parece possuir mão única: demissão, se o ministro não se exonerar antes.\n "}, {"author": "Wálter Maierovitch", "title": "A carteirada dada pela primeira-dama", "content": " \nQuem é amigo do rei ou da rainha não morre pagão. Principalmente num Brasil onde impera o clientelismo.\nSegundo \nreportagem publicada pela revista Crusoé\n, a primeira-dama, Michelle Bolsonaro, patrocinou postulações de pessoas amigas. Seus apaniguados.\n \nNão pode.\nA nossa Constituição incorporou o princípio republicano da igualdade. A paridade de todos.\nPara impedir privilégios a apaniguados, a Constituição adotou a regra da impessoalidade.\nA primeira-dama, à luz do informado pela revista Crusoé, esqueceu-se que a sua atividade em gabinete oficial pode ser equiparada, em sentido amplo, à de funcionária pública.\nMichelle não tem atividade meramente protocolar, de acompanhante. Ela atua e manda em programas assistenciais públicos e, pelo jeito, privilegia pessoas. E os seus pedidos, como foi o caso da Caixa, entraram como prioritários, o antigo \"pistolão\" da Velha República.\nO Código Penal considera, no artigo 327, funcionário público quem \"embora transitoriamente —ou sem remuneração— exerce cargo, emprego ou função pública.\nA jurisprudência dos tribunais —para efeitos penais— já considerou funcionário público até zelador de prédio municipal. Dá para imaginar uma primeira-dama a comandar funcionárias públicas.\nConta a reportagem da Crusoé que funcionárias públicas do gabinete da primeira-dama, acatando as ordens da chefe, selecionaram e encaminharam ao presidente da Caixa Econômica Federal pedidos de concessões de créditos a microempresários. Tudo imediatamente após o lançamento, pelo presidente da República, de programa de auxílio em face da pandemia.\nO presidente da Caixa, como informado durante a semana pelos jornais, pretende ser candidato a vice-presidente da República na chapa de Bolsonaro para 2022. Estava fácil para a primeira-dama agir, furar filas e suplantar burocracias.\nOutro ponto importante e volto à jurisprudência dos tribunais. Diz a lei penal, ao tipificar o crime de \"advocacia administrativa\", poder o interesse do apaniguado ser legítimo ou ilegítimo.\nPortanto, a nota de explicação da Caixa pouco conta ao afirmar terem os beneficiados cumprido com os requisitos exigidos. A matéria da revista não fala em concessão de benefício ilegal. Tem mais.\nA nota da Caixa não fornece nenhuma informação sobre o atendimento antiético, privilegiado, diverso do conferido aos mortais comuns.\nOs apaniguados eram pessoas do relacionamento da primeira-dama e \"bolsonaristas de carteirinha\".\nUma das contempladas com o fura-fila tem confeitaria e já presenteou a primeira-dama com bolos doces.\nCom efeito\nAo cuidar dos crimes contra a administração pública, o Código Penal estabelece ser crime \"patrocinar, direta ou indiretamente, interesse privado perante a administração pública, valendo-se da qualidade de funcionário\".\nPatrocinar, pela lei criminal, significa postular, pleitear, pedir, facilitar interesse de outrem.\nA Caixa Econômica Federal é uma instituição financeira vinculada ao Ministério da Economia e organizada sob a forma de empresa pública. O presidente da Caixa Econômica é escolhido e indicado pelo ministro da Economia. Fica fácil para uma primeira-dama \"dar carteirada\".\nA primeira-dama Michelle Bolsonaro terá dificuldades para se safar da tipificação especificada no artigo 321 do Código Penal: crime de advocacia administrativa.\nVai precisar de contorcionismos para sair fora. Isso com alegações de a Caixa ter natureza jurídica de direito privado e autonomia administrativa. E de a primeira-dama não ter função equiparável a de funcionária pública.\nPano rápido\nSe sair do Código Penal, restará o campo da deontologia, da ética. A ética de favorecer e dar mãozinha a apaniguados. O velho Brasil que o marido-presidente disse em campanha que iria acabar com os privilégios.\n "}, {"author": "Wálter Maierovitch", "title": "O Varão de Plutarco às avessas no ataque", "content": " \nPlutarco é um dos exemplares nomes do mundo antigo. Nasceu em Cherones entre os anos de 46 e 48 dC. e morreu em Delfos no ano de 125 ou 127.\n \nComo biógrafo, escreveu a célebre obra intitulada \"Vidas Parelas\", a estabelecer paralelos entre personagens de expressão da vida greco-romana: Demostenes e Cícero.\nPlutarco viveu também em Roma e, pelo seu padrão ético-social, tornou-se cidadão romano. Foi filósofo, escritor e homem público.\nInfluenciado pela filosofia de Platão, produziu uma obra erudita sobre a ética e moral: \"Moralia\".\nCom vida sem deslizes e nenhuma acusação de corrupção, Plutarco foi escolhido, velho e no fim da vida, para ser o sacerdote do famoso templo de Delfos. \nTodo homem ético e virtuoso, pelo legado deixado por Plutarco para o mundo civilizado, passou a ser considerado um 'Varão de Plutarco'. A expressão é usada até hoje para definir vultos exemplares.\nNa \nCPI da Covid\n, o senador Renan Calheiros quer passar a imagem de Varão de Plutarco, sem se importar com a biografia que construiu. Com base na sua vida pública, pode-se dizer, objetivamente, ser Renan Calheiros apenas um Varão de Plutarco às avessas. Atenção: ele está se comportando corretamente como relator da CPI, mas, pelo passado ostentado e para usar um dito popular, poucos, dele, comprariam um automóvel usado.\nNeste espaço do UOL, em coluna de 18 de setembro passado, o relator da CPI recebeu elogio pelo anunciado projeto legislativo de estabelecer, na Lei do Impeachment (Lei 1079, de 1950), acréscimo a fim de se estabelecer prazo razoável para o presidente da Câmara dar andamento a pedidos de impeachment formulados contra o presidente da República. \nDe fato, e como está na coluna, o presidente Arthur Lira transformou o seu poder discricionário em abusivo poder arbitrário. Mantém na gaveta da presidência da Câmara cerca de 130 pedido de impeachment, de modo a tornar letra morta o remédio constitucional do impeachment, disponível a qualquer cidadão. Todo cidadão, pela Constituição, possui o direito de petição, de reclamação. \nFicou grafado na coluna de 18 de setembro, também, ter o senador Renan Calheiros, quando presidente do Senado, usado a gaveta para retardar pedidos de impeachment e de arquivar casos rumorosos, também arbitrariamente. Até hoje, nenhum pedido de impeachment de ministros do Supremo Tribunal Federal chegou à apreciação de todos os senadores. \nA respeito, basta a leitura do artigo 44 da Lei 1079 para ficar claro que o presidente do Senado não pode engavetar e nem decidir monocrática e definitivamente, como fazia o então presidente Calheiros.\nUm dos casos famosos ocorreu em pedido elaborado contra o ministro Ricardo Lewandowski, — e aqui não se está a opinar sobre o mérito do pedido apresentado—. Calheiros, à época com investigações e escândalo público em curso contra a sua pessoa, não se deu por impedido e mandou, monocraticamente, arquivar. Deveria se dar por impedido, pois tinha foro privilegiado no Supremo Tribunal Federal e sofria graves increpações.\nVale lembrar, ter ocorrido, no impeachment contra a presidente Dilma, a influência de Calheiros a convencer Lewandowski de não impor à presidente Dilma a perda dos direitos políticos, prevista na Constitutuição. \nComo a Lei do Impeachment de 1950, anterior à Constituição, não era clara a repeito disso, resolveu-se deixar prá lá a Constituição: \" Proferida sentença condenatória, o acusado estará, ipso facto, destituído do cargo\" (art. 34 da Lei de 1950).\nAté um reprovado em exame de qualificação profissional da OAB sabe que existe hierarquia entre leis. E a Constituição é a lei maior. No caso, a Constituição no artigo 52, parágrafo único, é de clareza solar sobre a perda dos direitos políticos por 8 anos aos cassados por impeachment.\nCom efeito. O senador, na justa e necessária proposta de reforma legislativa para evitar o arbítrio e evitar excluir remédio constitucional expresso, esqueceu o seu tempo de presidente do Senado. O artigo focou isso, ou seja, esquecer o seu passado.\nAo invés de se opor ao artigo, Renan passou ao ataque pessoal e mentiroso contra este colunista. Acusou este colunista de, quando Secretário Nacional para o fenômeno das drogas junto ao gabinete da Presidência da República, ganhar sem trabalhar. Ressaltou entender a razão deste colunista se opor a ele. O senador Renan destacou, outrossim, haver o ora colunista se aposentado e buscado uma \"boquinha\" como secretário nacional. Não revelou ter havido convite do presidente Fernando Henrique Cardoso. Convite quando este colunista estava, a convite da ONU e como observador, participando da Assembléia especial das Nações Unidas para o fenômeno das drogas.\nAliás, como especialista-convidado, o colunista abaixo assinado participou da Convenção das Nações Unidas contra a Criminalidade Transnacional. Enfim, um reconhecimento das Nações Unidas pelas atuações e pelo fato de conhecer bem mafiosos, traficantes e bandidos.\nDe pronto, é bom lembrar que o cargo de Secretario Nacional remunerava, pela função, igual a ministro de Estado. Portanto, nenhum recebimento contra a lei ocorreu.\nMais ainda. Este colunista aposentou-se, de acordo com a regra da Constituição, ou seja, por tempo de serviço. E ao deixar a Magistratura, — onde ocorreram promoções pelo critério de merecimento—, certidões fornecidas pelo Tribunal de Justiça dão conta de nunca haver atrasado decisões em processos, quer como juiz, quer como magistrado nos Tribunais estaduais (Alçada Criminal e Justiça) e quer no Tribunal Regional Eleitoral: o colunista, juiz por concurso público, atuou acumulando as funções de juiz eleitoral durante toda a carreira. E tem mais, ao deixar a Magistratura por aposentadoria por tempo de serviço foi aceito o honroso convite para assumir a Secretaria Nacional. Tal fato levou a deixar aulas remuneradas dadas, durante anos, na Faculdade de Direito da Universidade Mackenzie: nos anos de Mackenzie sempre o ora colunista foi paraninfo ou professor homenageado pelas turmas. Recebida, até, homenagem especial do Diretório Acadêmico, com documentação existente e na minha posse.\nNo período de Secretário Nacional, sempre este colunista permaneceu no gabinete de trabalho de segunda a sexta-feira. Retornava à residência em São Paulo nos finais de semana, com compromissos numerosos, como palestras, encontros com especialistas, etc.\nNa curta passagem pela Secretaria Nacional foram vários os enfrentamentos. Por exemplo com o embaixador norte-americano que queria subordinar a politica antidrogas brasileira à norte-americana. A respeito, existem matéria de capa e reportagens da revista Carta Capital. A propósito, ao sair da Secretaria este colunista, hoje no UOL, foi convidado e assinou, durante dezessete anos, coluna semanal na Carta Capital.\nOutro ponto foi o inconformismo da Polícia Federal com a criação da Secretaria Nacional, incluída uma ação sem sucesso no Supremo para declarar a inconstitucionalidade do ato do presidente da República de criar o referido órgão, que se deu em obediência à recomendação das Nações Unidas.\nEntre tantos problemas, não faltou uma representação do titular da Secretaria Nacional (ora colunista) contra o Ministério da Justiça, na pessoa do seu titular, então ministro Renan Calheiros.\nO ministro Renan colocou na gaveta um pedido de providência feito pela Secretaria Nacional, subscrito pelo próprio secretário, o ora colunista. \nUma delegação da Direção Antimáfia da Itália, com agendamento a partir de contato feito por Roma, foi recebida pelo secretário e na sede da Secretaria (Palácio do Planalto). Apresentava um pedido de cooperação internacional diante da Operação Malocchio (Mau Olhado): tráfico internacional de drogas, lavagem de dinheiro no Brasil e envolvimento de membros da Cosa Nostra, a potente Máfia siciliana.\nEm resumo, uma operação (Malocchio) de repressão internacional ao tráfico de cocaína colombiana, com lavagem de dinheiro por meio de jogos eletrônicos de azar. No Brasil, era a época dos bimbos e jogos eletrônicos, com expansão por todo território brasileiro, em progressão geométrica.\nO mafioso italiano Lillo Lauricella (assassinado por ter se tornado colaborador de Justiça) realizava as intermediações e lavava o dinheiro para os carteis colombianos. Comprava equipamentos eletrônicos na Espanha e as máquinas eram montadas e utilizadas no Brasil, país sem empecilhos legais.\nA representação feita pela Secretaria Nacional ficou na gaveta do ministro Renan. \nComo revelou o Jornal do Brasil, inclusive com inúmeras matérias, editorial e charge do ministro Renan diante de uma máquina eletrônica, a gaveta de Renan fazia a alegria dos mafiosos e contraventores brasileiros do porte, por exemplo de um Ivo Noal ( controlava o jogo do bicho na cidade de São Paulo) e da cúpula do bicho do Rio de Janeiro, que, nos jogos eletrônicos de azar em bares, lanchonetes e pontos de jogatina do bicho, investiu pesadamente no novo negócio.\nDe se acrescentar, toda uma vida de luta antimáfias e cooperações com a magistratura italiana e o escritório da ONU, à época dirigido pelo sociólogo italiano Pino Arlacchi, levaram o saudoso presidente italiano Oscar Luigi Scalfari a outorgar a este colunista do UOL a comenda de Cavaliere da Repubblica da Itália.\nCom os embates em curso na Secretaria, plantou-se na Revista Veja, coluna do jornalista Ancelmo Gois, uma nota a dizer que o secretário nacional criava muitos atritos e não trabalhava. Ou seja, chamado de \"vagabundo\" o ora colunista ingressou com ação judicial indenizatória contra a revista Veja e o jornalista Ancelmo Gois. Ambos foram definitivamente condenados por ofensa à honra. Renan repete a hisória de não trabalhar, sem se dar conta do acontecido. Na verdade, usa diversionismo para mudar o foco da sua melancólica presidência no Senado da República.\nA medida provisória da jogatina eletrônica, diante do escândalo, foi suspensa pelo então presidente Fernando Henrique. Acabou revalidada no governo de Lula até o saudoso ministro Márcio Thomaz Bastos, - depois deste colunista lhe mostrar em jantar a que fii convidado-, explicar ao presidente Lula a gravidade e a medida foi suspensa.\nEm síntese. Como nas Vidas Paralelas de Plutarco fica o convite para um cotejo de biografias, a do colunista e a de Renan Calheiros.. \n "}, {"author": "Wálter Maierovitch", "title": "Bolsonaro, um pé em direção ao Tribunal Penal Internacional", "content": " \nA Comissão Parlamentar de Inquérito do Senado —\nCPI da \nCovid\n— socorreu-se de quatro juristas de nomeada.\nA meta da CPI, pelo que se nota, foi obter um parecer técnico-jurídico a servir de bússola à futura elaboração do relatório de encerramento dos seus trabalhos.\n \nO parecer já se tornou público e está firmado pelos juristas Miguel Reale Júnior, Sylvia H. Steiner, Helena Regina Lobo da Costa e Alexandre Wunderlich.\nNão surpreendeu terem os juristas indicado condutas caracterizadoras de crimes contra a humanidade.\nEm razão disso, a CPI deverá oficiar o Ministério Público do Tribunal Penal Internacional (TPI). Tudo, evidentemente, sem prejuízo, em solo pátrio, de procedimentos por crimes de responsabilidade, ensejador de impeachment. E de denúncias criminais por crimes comuns consumados no curso do mandato presidencial.\nO TPI tem jurisdição no Brasil e, por isso, poderá condenar e executar os seus julgados contra responsáveis criminais.\nImportante: as decisões do TPI não estão sujeitas a reexame do Supremo Tribunal Federal (\nSTF\n).\nO Brasil aprovou e subscreveu o Tratado de Roma que deu vida a TPI, em 18 de julho de 1998. O Congresso brasileiro ratificou o ato do nosso presidente da República e normas constitucionais e legais subsequentes convalidaram a jurisdição internacional penal, quer com relação ao TPI, quer com relação à Corte Interamericana de Direitos Humanos.\nPor iniciativas de organizações não governamentais e de operadores de direitos humanos, notícias de crimes foram enviadas ao MPI e ao TPI. Caso a \nCPI da Covid\n, com elementos da investigação parlamentar, provocar o MPI e o TPI a força será outra e a confirmar as notícias criminais anteriormente enviadas.\nO TPI é permanente, autônomo, e tem competência para processar e julgar, em única instância, crimes contra a humanidade, de guerra, genocídios e agressões internacionais.\nCautelarmente, o TPI pode impor prisões preventivas e, segundo a sua jurisprudência, o encarceramento cautelar se dá em estabelecimento prisional fora do país da residência do imputado e distante do lugar onde se consumaram os crimes apontados nas notícias de crimes.\nComo toda prisão preventiva, só será imposta com base no princípio da necessidade. Jamais deverá ser imposta como antecipação de condenação.\nO TPI, no Brasil e muitas vezes por jornalistas, vem sendo confundido com a chamada Corte de Haia, cujo nome é Corte Internacional de Justiça.\nA Corte de Haia foi instituída em 1945 e é uma corte arbitral, sem competência criminal. Talvez a confusão se deva ao fato de ambos os Tribunais possuírem sede em Haia.\nJunto ao TPI, com autonomia e independência, atua o Ministério Público Internacional (MPI). Só para ficar claro, o procurador-geral da República Augusto Aras, que apresenta perfil filo-bolsonarista, não tem nenhum vínculo com o MPI. Um é nacional e o outro internacional.\nO TPI surgiu ao final de conferência das Nações Unidas, com projeto final constitutivo encaminhado e aprovado em Assembleia Plenária da ONU por 12 votos contra 7.\nNão aceitaram e estão fora da jurisdição do TPI, pelos votos dados na Assembleia da ONU, os USA, China, Israel, Índia, Turquia, Filipinas e Sri Lanka.\nBolsonaro —pela farta prova existente e conforme frisado pelos juristas que elaboraram o parecer técnico-jurídico supracitado—, poderá sair da CPI com um pé em direção ao TPI. Isso pela responsabilidade criminal decorrente de intencionais ações e omissões causadoras de mortes na pandemia.\nÉ público e notório o negacionismo do presidente Bolsonaro e isso levou ao atraso na compra de vacinas. O atraso gerou mortes.\nNão se deve esquecer o embuste do tratamento precoce e os trágicos resultados. Também tivemos a conduta insana —dentro de um plano de matriz genocida— de se deixar pra lá a vacinação a fim de se chegar à chamada imunidade de rebanho.\nEmbora presentes indícios, pende de lastro maior a comprovação de apoio do governo Bolsonaro, pelo chamado gabinete presidencial paralelo, das aberrantes experiências com cobaias humanas, sem autorizações de pacientes ou responsáveis.\nAs experiências foram realizadas com medicamentos sem eficácia para contrastar a Covid e, no particular, reprovados pela comunidade acadêmica-científica.\nEnquanto Bolsonaro insistia com o tratamento precoce, desacreditava a vacina perante os brasileiros. Colocou o Exército, por sua unidade farmacêutica, a produzir cloroquina. Mais ainda, deu o mau exemplo ao não usar máscaras e ao promover aglomerações em seus passeios por Brasília e entorno.\nEsse emprego de cobaias humanas que se aponta como realizado em hospital da rede Prevent Senior, à revelia dos pacientes, lembra as desumanas e bárbaras experiências de Josef Mengele, o apelidado Anjo da Morte dos campos de extermínio de judeus em Auschwitz, como bem lembrou em artigo o jornalista Bernardo Mello Franco.\nO TPI é composto por 18 juízes com mandato improrrogável de nove anos. Os juízes selecionados são escolhidos de modo a representar os principais sistemas jurídicos mundiais. Sua meta principal é, por meio de prova induvidosa e em processo com contraditório e ampla defesa, punir os responsáveis por atrocidades e não condenar inocentes.\nUma porta de escape existe aos países-estados sujeitos à jurisdição do TPI. Trata-se da cláusula \"opting out\", mas apenas para os crimes de guerra, ou seja, não se aplica a crimes contra a humanidade (conforme está na convenção de Roma).\nCom efeito, o TPI nasceu de uma necessidade pós Segunda Guerra. Ele decorre das experiências com os tribunais militares de Nuremberg e Tóquio.\nTambém das experiências com os tribunais especiais, com aprovação das Nações Unidas, para as carnificinas na ex-Iugoslávia e os genocídios em Ruanda.\nNum pano rápido, Bolsonaro é um criminoso ambulante e, por ter perpetrados crimes contra a humanidade, espera-se seja responsabilizado no TPI.\n "}, {"author": "Wálter Maierovitch", "title": "Paulo Guedes, desculpa esfarrapada.", "content": " \nO milagre da multiplicação dos pães e dos peixes ocorreu uma só vez, há mais de dois mil anos. \n \nSem precisar fazer milagre\n, \nPaulo Guedes\n conseguiu lucro fabuloso com a empresa off-shore, - de nome Dreadnoughts -, com sede em paraíso fiscal. A empresa fica nas Ilhas Virgens Britânicas e Guedes a possui em sociedade com a esposa e filha. \nGuedes acabou de informar, - por seus advogados -, haver se afastado da administração da empresa off-shore quando tomou posse como ministro do governo do presidente Bolsonaro. Ressaltou, ainda, nenhuma operação ter sido realizada pela off-shore, desde à sua investidura como ministro.\nA resposta de Guedes atenta à inteligência do cidadão brasileiro. Guedes faz de conta não haver enriquecido e finge não perceber flagrante e solar conflito de interesses.\nO fato é que, mesmo distante, - sem mexer um dedo -, a Dreadnoughts, empresa de natureza familiar, bombou. \nGuedes só não conta, nas suas diletantes explicações, que não precisava fazer nada lá fora, no paraíso fscal. Bastava mexer aqui no Brasil, on-shore. A mexida on-shore produziu, - no caso -, riqueza off-shore. \nA sabedoria popular lusitana ensina que se uma pessoa possui muitos cabritos mas não tem cabras, esses cabritos provém de algum lugar. \nDe onde vieram os cabritos, ops, os lucros de Paulo Guedes ? \nFácil é a resposta, da política de desvalorização do real que, como superministro, promove no Brasil.\nSimples, assim. Cada aumento do dólar, variação de câmbio, engordou o cofre fora da costa (off-shore) da empresa-familiar de Guedes.\nO ministro Paulo Guedes tinha 9,5 milhões de dólares numa empresa offshore quando assumiu o superministério da Economia. Agora, tem muito mais, feita a conversão para reais.\nE não adianta, como fez por advogados, dizer do afastamento da gestão e de a Dreadnoughts a empresa não haver realizado nenhuma operação. Nem precisava realizar. \nCom a sua política de desvalorização do real, dólar e juros altos, os 9,5 milhões de dólares, sem que tocasse neles, viraram 51 milhões de cabritos, ops, os 9,5 milhões de dólares viraram 51 milhões de reais.\nA empresa offshore de Guedes não está fora da lei. Mas, o bussíles é outro.\nQuem está fora da lei é o Paulo Guedes, não a sua offshore doméstica.\nGuedes descumpre a lei disciplinadora do conflito de interesses.\n \nO ministro também viola proibições administrativas para os servidores do alto escalão da República.\nGuedes afronta, também, a deontologia.\nA deontologia, — criada pelo filósofo inglês Jeremias Benthan ao cuidar do utilitarismo—-, nada mais é do que um conjunto de regras éticas. \nNa hipótese, regras éticas que disciplinam o exercício de uma atividade e impõem comportamentos. \nQuanto a Paulo Guedes, o problema é ético. De flagrante conflito de interesse, ainda que não tenha movimentado o capital da empresa off-shore. Aliás e vale repetir, nem precisava para ganhar. \nAtenção: à luz da ética pública há incompatibilidade entre a sua condição de ministro com a de comproprietário de uma empresa que ganha, — aumenta o capital—, com a política praticada pelo ministério da Economia.\nEm geral, uma empresa off-shore tem por meta proteger o capital. A de Guedes protegeu o capital e, também, aumentou seu valor em face do real.\nNum pano rápido. Paulo Guedes ganhou duas vezes. Sua empresa fora da costa brasileira faturou milhões. E Paulo Guedes satisfez a implicância com as empregadas domésticas, ou seja, cumpriu, com a política econômica que conduz sem objeção de um presidente da República, - confesso ignorante em economia -, o seu desejo de impossibilitar que elas continuassem a se divertir na Disney. \n "}, {"author": "Wálter Maierovitch", "title": "Tóffoli ajuda a blindar Paulo Guedes", "content": " \nO ministro \nPaulo Guedes\n finge, embora sendo coproprietário de uma empresa offshore e superministro da Economia, não perceber um real e solar conflito de interesse entre público e privado. \nA sua sociedade familiar offshore (Ilhas Virgens Britânicas) ganha —ainda que não faça nada— com a política de desvalorização do real imposta ao Brasil pelo ministro Guedes. Os US$ 9,5 milhões convertidos em reais e em decorrência da valorização do dólar valem R$ 51 milhões.\n \nOutro que igualmente finge ao colocar a lei processual penal de ponta-cabeça é o ministro Dias Tóffoli, do Supremo Tribunal Federal (\nSTF\n). \nTóffoli acabou —mediante contorcionismo jurídico e em contradição com suas decisões anteriores— de mandar arquivar requerimento conjunto do senador Randolfe Rodrigues e Associação Brasileira de Economistas pela Democracia (Abead). Cuidava de pedido de ampla apuração das condutas de Guedes, possuidor de foro privilegiado, em face da sua empresa em paraíso fiscal e de ocupar o ministério da Economia.\nEm situação como a presente, não era hipótese de arquivar, mas de se dar conhecimento, para tomada de providências, ao procurador-geral da República, no caso, Augusto Aras.\nA respeito, a lei processual penal dá o caminho abandonado por Tóffoli. Está escrito no artigo 40 do Código de Processo Penal (CPP) que quando, em autos ou papeis de que conhecerem, os juízes ou tribunais verificarem a existência, ainda que em tese, de crimes de ação pública, remeterão ao Ministério Público as cópias e os documentos necessários a eventual oferecimento da denúncia.\nComo não bastasse, o ministro Tóffoli, na sua decisão terminativa do pedido formulado, lembrou caber exclusivamente ao procurador-geral da República apurar suspeitas de ilicitudes. Quanto a isso não há dúvida nem por parte de um bacharel de Direito reprovado em exame de qualificação profissional da OAB. É bem por isso que o artigo 40 manda ao magistrado (juiz ou tribunal, fala a lei) encaminhar peças e não arquivar, como se nada tivesse ocorrido.\nDe espantar, por outro lado, ter Tóffoli lembrado —para frisar competir exclusivamente ao Ministério Público a propositura de ação penal pública— que o nosso sistema constitucional é o acusatório. Ou seja, o juiz não desenvolve atuação investigativa, persecutória. Pergunta-se: e o inquérito judicial instaurado por Tóffoli para investigar criminalmente atos antidemocráticos, ameaças à Corte, a ministros e aos seus familiares?\nTóffoli esqueceu-se da excrescência chamada inquérito judicial, que baixou por portaria, quando presidente do STF.\nEm síntese, cabia a Tóffoli, no requerimento do senador e da Abed, oficiar a Procuradoria-Geral da República e não arquivar, colocar sob sepulcral silêncio.\nNum pano rápido à Millôr Fernandes: o STF não é só uma corte técnico-jurídica, como deveria ser constitucionalmente. Muitas vezes, o STF tem-se transformado em tribunal político. E como todo tribunal político perde credibilidade e gera desconfiança por não tratar todos de maneira igual. \n "}, {"author": "Wálter Maierovitch", "title": "Alcolumbre  esbraveja e Supremo lava mãos", "content": " \n\"O que é bom para os Estados Unidos é bom para o Brasil\". Essa antiga frase representa uma mistura de submissão com sabujismo.\nAo\n tempo do governo Trump, o presidente Bolsonaro e os seus filhos políticos acreditaram na frase cegamente. E ela agora volta à baila diante da atuação abusiva e ilegítima do senador Davi Alcolumbre.\n \nA supracitada frase é da lavra do falecido político Juraci Magalhães. Foi dita quando, por ato da ditadura militar, Juraci virou embaixador do Brasil nos EUA.\nVolto a Alcolumbre, que preside a Comissão de Constituição e Justiça do Senado. Nessa função, ele comete abuso no exercício do seu poder discricionário e viola a Constituição ao não designar data para a sabatina de André Mendonça, indicado pelo presidente Bolsonaro para vaga em aberto no Supremo Tribunal Federal (\nSTF\n). \nAlcolumbre\n está a imitar o sucedido no governo do então presidente Barack Obama. A indicação de Obama para a suprema Corte norte-americana foi cozinhada pelos republicanos e, com o fim do mandato, perdeu a validade. \nNo caso Mendonça, muitos, — até recente decisão do ministro Ricardo Lewandowski —, acreditavam que Alcolumbre não conseguiria postergar a marcação da sabatina até o final do mandato de Bolsonaro. Hoje, isso é admitido por alguns, a se copiar o havido com Obama. \nNo particular, convém não esquecer poder o presidente Bolsonaro, legalmente, retirar a indicação de Mendonça e promover outra. Isso é algo que o Centrão sabe e começou, via ministro Ciro Nogueira e com protestos de líderes evangélicos, a costurar um terceiro nome. Assim, passou a circular o nome de Alexandre Cordeiro de Macedo, atual presidente do Cade, evangélico, mas não terrivelmente. Por seu turno, Alcolumbre se apresenta como vítima de graves ameaças por não pautar a indicação de Mendonça.\nA decisão do ministro Lewandowski foi escapista e nada corajosa. Preferiu o ministro acomodar-se à aplicação da fórmula de se tratar de questão 'interna corporis\", ou seja, exclusiva do Senado, sem interferências. Lewandowski estribando-se no constitucional princípio da separação dos poderes.\nA Constituição obriga, na composição STF, onze ministros. Por evidente, tentativas de manter a Corte excelsa com dez ou menos ministros representa um atentado constitucional. \nA vontade de Alcolumbre não está acima da Constituição. E o mecanismo constitucional só prevê a aprovação ou reprovação do indicado. Não se admite a enrolação, a gaveta, a embromação em troca do imoral \"dá cá, toma lá\".\nPor evidente, não tem efeito vinculante no Brasil a suprema Corte dos EUA haver decidido em não se intrometer e obrigar o Senado apreciar a indicação de Obama. \nUsar como paradigma o caso Obama como vem fazendo Alcolumbre não é, também, apropriado. Isso porque a Corte americana é política, ao passo que a do Brasil, pela Constituição, deve ser técnico-jurídica.\nApegar-se como fez Lewandowski à formula do \"interna corporis\" é colocar de lado o constitucional e o consagrado sistema de \"\nfreios\n e contrapesos\": \"check and balance\", nascido com a constituição norte-americana em face da aberta teoria da triparticipação dos poderes desenvolvida pelo barão de Montesquieu. O sistema evita que um poder seja superior ao outro. Mas, aponta também para o dever do Judiciário em defender a Constituição.\nAlcolumbre não está legitimado constitucionalmente para, por meio de expediente arbitrário, reduzir, - até quando quiser -, o número de ministros do STF. Nem atrasar procedimentos de modo a colocar o Suprema capenga \nNum pano rápido, Alcolumbre ofende a Constituição ao atrasar a distribuição de Justiça por incompleta a Corte. E ele está a obrigar o STF a manter atividade de guardião da Constituição com composição incompleta de guardiões. Abusa do seu poder e deveria sofrer sanções administrativas. \n "}, {"author": "Wálter Maierovitch", "title": "De Mussolini ao 7 de Setembro bolsonarista", "content": " \nNo próximo 7 de setembro, os radicais da ultra direita apelidados \"bolsonaristas de raiz\" se apresentarão, mais uma vez, vestidos de verde-amarelo. Muitos deles, pelo noticiado, com roupas cortadas ao estilo militar. Talvez miniaturas de fuzis nas lapelas, como se usou, em tempo passado, o fascio littorio e o sigma.\nOs fascistas eram monocromáticos e nas manifestações envergavam camisas negras. Seus seguidores brasileiros, da Ação Integralista, usavam camisas verdes, calças pretas e se moviam em concentrações a imitar fileiras militares, sempre com uma banda marcial. Os fujões integralistas ficaram conhecidos como \"galinhas verdes\", pela debandada, tipo alvoroço de galinheiro, na marca golpista em 7 de outubro de 1934, na paulistana praça da Sé.\n \nNa verdade, pouco importa a cor do invólucro. Conta mesmo a presença da matriz fascista.\nNuma análise objetiva, os bolsonaristas e os integralistas de Plínio Salgado representam espécies do mesmo gênero: fascistas.\nO presidente Bolsonaro, - está na cara e basta ter olhos de ver-, está tentando usar as manifestações do próximo 7 de setembro, — das quais é o fautor e estará presente em Brasília e na capital de São Paulo—, como prólogo para um golpe de Estado de modelo fascista.\nOs bolsonaristas das manifestações do vindouro 7 de setembro inspiram-se nos \"camicie nere\" e nos \"squadristi\" armados, ambos atuantes na célebre \"Marcha sobre Roma\", de 28 de outubro de 1922.\nMussolini queria e conseguiu, por meio da \"Marcha sobre Roma\", mostrar força e assustar o vacilante rei sabaudo Vittorio Emanuele III, num então vigente regime de monarquia constitucional.\nComo se verifica com Bolsonaro, o objetivo de Mussolini sempre foi muito claro, transparente. Conseguiu alcançá-lo e virou o ditador: \"il Duce\". O capitão Bolsonaro, de melancólica passagem pelo Exército, também pretende virar ditador: \"o Mito\".\nA diferença entre eles consistiu no fato de Mussolini, quando da \"Marcha sobre Roma\", não estar investido em cargo público. Não era governo, ao passo que Bolsonaro é chefe de Estado e de governo: um preparava golpe, o outro, Bolsonaro, busca um autogolpe.\nMussolini logrou assumir a chefia do governo na condição de primeiro-ministro. Num segundo momento, com um parlamento controlado e com os líderes da \"Marcha sobre Roma\" levados a integrar o \"Gran Consiglio del Fascismo\", tornou-se ditador, mantido o rei como \"laranja\".\nOs historiadores apontam em Mussolini as seguintes características: era autoritário, populista, totalitário, reacionário e autocrático. Bolsonaro em nada difere.\nNaquele 28 de outubro, Mussolini ressaltou a debilidade das instituições, a Itália quebrada economicamente, sua disposição de cuidar dos conacionais e de garantir a ordem. Mais ainda, que ele tomaria o poder de forma violenta, se preciso. Com os membros do coletivo \"Fasci Italiani di Combattimento\" já transformado desde 1921 no Partito Nazionale Fascista (PNF), Mussolini guiou a Itália de outubro de 1923 a 25 de julho de 1943.\nNa \"Marcha sobre Roma\" o comando do Exército italiano não estava do lado dos fascistas, mas nada foi feito para impedir a sua realização. O alto-comando assistiu a tudo e os soldados mantiveram-se nos quartéis, em prontidão. As adesões ao fascismo vieram depois, à frente o marechal Pietro Badóglio, que com o declínio do fascismo voltou a mudar de lado, tornou-se \"premier\" e chegou a ser embaixador italiano no Brasil.\nNo núcleo-duro dos golpistas mussolinianos estava Emilio di Buono, o comandante das milícias, dos \"squadristi\", estes membros do braço armado do fascismo. Ou melhor, existia um esquadrão paramilitar para intimidar os cidadãos e reprimir violentamente os adversários políticos: até obrigavam os opositores a ingerir óleo de rícino, tudo a mando de Mussolini.\nBolsonaro conta com as milícias a começar por Rio das Pedras e insuflou as policiais militares estaduais, - ativos e inativos -, com discurso moralista, autoritário e a bater incessantemente na tecla da fraude eleitoral, possível pela utilização do vigente sistema de urnas eletrônicas. Bolsonaro cooptou policiais civis e rodoviários e se imagina apoiado por caminhoneiros dispostos a bloquear estradas. Joga de mão com industriais ignorantes, especuladores inescrupulosos de mercados de capitais e ruralistas predadores.\nRegistre-se, como exemplo e sem olvidar o \"gabinete do ódio\", ter o coronel Aleksander Lacerda, - comandante do policiamento paulista da região de Sorocaba - , convocado os seus companheiros de farda, por canais telemáticos, para as manifestações de 7 de setembro e seu mote é \"lutar pela libertação do país\".\nEmbora não tenha conseguido uma mudança legislativa para armar a população, Bolsonaro promoveu o desmonte do setor de controle de armas de fogo do pelo Exército.\nPara reforço, na sexta feira 27 e durante a fala com os seguidores do \"cercadinho\", Bolsonaro recomendou à população para comprar de armas de fogo. Tipificou como idiota o cidadão que prefere adquirir feijão em vez de fuzil.\nDesde a posse como presidente, Bolsonaro tenta minar as instituições e as suas iniciativas cresceram em progressão geométrica.\nAté agora, essas tentativas golpistas não ruíram os pilares institucionais, mas criaram crises e instabilidades. Serviram apenas para animar os radicais, a exemplo do pedido de impechment contra o ministro Alexandre de Moraes. Bolsonaro deu causa e chegou a levar o \nSTF\n, e isso é extremamente preocupante, a trocar a força da legitimação constitucional e ética por uma arma flagrantemente inconstitucional, arbitrária: inquérito judicial, onde cabe tudo, até para quem não possui foro privilegiado e tem, como relator, um inquisidor de estilo Torquemada.\nEm países civilizados, criminosos devem ser contrastados dentro da legalidade. Isso se aplica ainda quando o procurador-geral da República de turno tiver, como Augusto Aras, um perfil filobolsonarista.\nParêntese: a lei-complementar 734/93 aponta como o Conselho Superior do Ministério Público pode processar por prevaricação o chefe do Ministério Público da União. Por outro lado, o Senado conta com poderes, decorrentes do sistema constitucional de \nfreios\n, para rescindir o mandato do procurador-geral.\nNesse quadro insano produzido por Bolsonaro não deve ser nunca esquecida a sua tentativa quixotesca de envolver as Forças Armadas em golpe ao Estado de Direito, com o apoio de um Sancho Pança, atual ministro da Defesa, general Wálter Braga Netto.\nQuanto a isso, foi confortante a manifestação, no Dia do Soldado, do comandante do Exército, Paulo Sérgio Nogueira de Oliveira. Esse general-comandante frisou que as Forças Armadas atuam, e continuarão a agir, no cumprimento da Constituição e por ela balizada. Presente à cerimônia, Bolsonaro manteve-se silente.\nA fala do comandante do Exercito transmitiu ao cidadão-comum a certeza de haver sido colocada uma pá de cal no uso político das Forças Armadas por Bolsonaro.\nFez água, também, a interesseira interpretação de Bolsonaro sobre a existência, na Constituição, de um \"Poder Moderador\". Para Bolsonaro, nos dissensos entre poderes ou na manutenção da lei e da ordem, as Forças Armadas, pelo seu chefe-supremo, — ele Bolsonaro—, daria a palavra final.\nO referido \"Poder Moderador\" foi uma criação do pensador e político francês, nascido na Suíça, Henri Benjamin Constant de Rebecque, morto em 1830.\nSegundo Benjamin Constant, o \"Poder Moderador\" só cabe nas monarquias constitucionais. Convém recordar ser republicano o nosso estado nacional.\nA história imperial brasileira indica a existência constitucional de um poder moderador, exercido pelo imperador. Incomodado com ele, Pedro II nomeou uma comissão de juristas para estudar a suprema corte dos EUA. Sua meta era acabar com o poder moderador estabelecido na Constituição imperial e deixar a última palavra para um tribunal supremo, como nos EUA.\nCom o advento da república em 1889, coube a novo regime, já na sua primeira constituição , a adoção de um sistema de três de poderes (Legislativo, Executivo e Judiciário), lastreado em freios e contrapesos, no modelo desenvolvido pelo jus-filófoso Montesquieu.\nNuma síntese, o Poder Moderador no Brasil morreu com o fim do império e o STF não tem as suas decisões sujeitas a reexame por outro dos poderes.\nPara o 7 de setembro e sem abrir mão do imaginado poder de moderação, Bolsonaro apresenta uma nova e oportunista interpretação constitucional. Pela sua leitura constitucional existem apenas dois poderes, Legislativo e Executivo. Por não ter representantes eleitos pelo povo, o Judiciário não seria poder. Não foi o que os constituintes pensaram e fizerem.\nO próximo 7 de setembro poderá ser o último \"canto do cisne\" para as pretensões ditatórias de Bolsonaro.\nNum pano rápido e a recordar uma antiga lenda italiana, espalhada mundo afora, sobre o \"Canto del Cigno\" (Canto do Cisne). Pela lenda, o cisne antes de morrer solto o último e mais belo de todos os seus cantos. Na política italiana, passou a ser usado como fim de linha. Bolsonaro dará, no próximo 7 de setembro, o seu \"Canto do Cisne\", o canto da sua morte política.\n "}, {"author": "Wálter Maierovitch", "title": "7 de setembro: cartada final e a camisa-de-força", "content": " \nJogar fora das quatro linhas virou a frase da predileção do presidente \nJair Bolsonaro\n. Ele usa a frase quando em panos de ensandecido agitador fascista.\nTodos os que não interpretam a vigente Constituição de acordo com Bolsonaro estariam fora das quatro linhas. Simples, assim. Como consequência, os opositores à sua hermenêutica autogolpista ficam sujeitos à ira e aos turpilóquios soltados sem \nfreios\n inibitórios.\n \nEm cerimônia no Rio de Janeiro o presidente Bolsonaro abriu o mês de setembro com menção a uma locução de origem latina. Mais especificamente, o aforisma do século IV presente na obra de Flávio Vegecio Renato, a tratar da arte da guerra ( Epitoma Rei Militaris) : \" se vis pacem, para bellum\" (se queres a paz, prepare a guerra).\nA frase foi motivação voltada à arregimentação dos bolsonaristas no dia 7 de setembro, incluídos policiais, ativos e aposentados, e os milicianos, ambos atraídos por discursos autoritários e moralistas.\nPelo percebido, Bolsonaro, no 7 de setembro, prepara a cartada final golpista. A supracitada frase de Vegecio , - aditada por Bolsonaro pelo \"com flores não se ganha a guarra\"—também representou, em ambiente militar festivo, imperativo aviso. Recado para todos os seus seguidores se apossarem e armazenarem armas de fogo, pois o fuzil, como já havia dito, é mais importante do que o feijão.\nNaquela oportunidade, Bolsonaro nem precisou mencionar os inimigos internos e externos. No original de Vegecio, a frase focava neles. Quanto aos inimigos internos do governo Bolsonaro, são bem conhecidos. Por exemplo: a democracia, o estado de Direito, a igualdade, a tripartição e harmonia entre os poderes, os ministros Alexandre Moraes e José Roberto Barroso, etc. O ministro Moraes (presidirá o Tribunal Superior Eleitoral e as eleições presidenciais de 2022) virou inimigo pelas investigações onde figuram como suspeitos o próprio presidente Bolsonaro, dois dos seus filhos, apoiadores financeiros de fakenews, e militantes fanatizados e violentos. O outro ministro-alvo, Barroso, por defender a inviolabilidade das urnas eletrônicas e a lisura das eleições pretéritas, com o emprego delas sem impugnações tempestivas pelos partidos políticos. O inimigo externo, como bem sabem os exportadores de commodities, são os chineses. Depois vêm as vacinas e o presidente democrata que derrotou Trump.\nA frase de Vegecio é conhecida e repetida por séculos. Não passou despercebida na principal obra de Maquiavel, fundador da moderna ciência política.\nAtenção. De se observar que a frase de Vegecio sintetizou ideias já discutidas nos séculos anteriores, sem unanimidade sobre o acerto.\nO historiador Gaio Sallustio Crespo, — que viveu entre 86 aC e 34 aC, portanto muito antes de Vegecio—, falou tratar-se de uma medida de quem tem medo do inimigo: \"metus hostiles\".\nBolsonaro se enquadra no colocado por Sallustio, ou seja, tem medo daqueles que, nos seus delírios ditatoriais, considera inimigos. Tudo isso por ser incapaz, — até pela ignorância —, de governar balizado por um sistema constitucional, democrático e republicano, com azeitado sistema de freios e contra-pesos entre poderes. Mais ainda, Bolsonaro não engole ter o Supremo Tribunal Federal (\nSTF\n) legitimação constitucional para dar a palavra final, quando provocado.\nBolsonaro, nas quatro linhas riscadas sempre ao arrepio da Constituição de 88, já falou em Poder Moderador pelas Forças Armadas das quais é comandante supremo e, há pouco, saiu-se com o discurso da existência de apenas dois poderes: Legislativo e Executivo.\nSobre poderes formadores do Estado nacional, o artigo 2º. da vigente Constituição reza: \" são poderes da União, independentes e harmônicos entre si, o Legislativo, o Executivo e o Judiciário\".\nComo se nota pela leitura do artigo da Constituição supracitado, temos o Judiciário como poder. As manifestações do 7 de setembro têm nas pautas o fechamento do STF e são incentivadas e apoiadas por Bolsonaro. Uma das manifestações, àquela realizada na frente da sede do comando do Exército, com Bolsonaro presente e a aplaudir, pressionou, - com intervenção militar- pela volta do Ato Institucional número 5 e o imediato fechamento do STF, com todos os seus onze ministros colocados sumariamente no olho da rua.\nEnquanto agita para se tornar ditador, com a pretensão de ter o STF fechado e o Legislativo submisso pela cooptação de fisiológicos do Centrão, Bolsonaro conta com a blindagem criminal de Augusto Aras, procurador-geral da República. Não bastasse, beneficia-se da gaveta de Arthur Lira, presidente da Câmara. Uma gaveta lotada por mais de uma centena de pedidos de impeachment.\nFaz parte da estratégia bolsonarista o de contar no STF com os votos pró-governo, e pró-Bolsonaro, do ministro Kássio Nunes Marques. E de emplacar André Mendonça, que tem lugar nas quatro linhas de Bolsonaro. Além de ter se mostrado servil e sabujo, Mendonça, na indicação, atendeu ao quesito bolsonarista, fora das linhas constitucionais, de ser \" terrivelmente evangélico\", apesar de o Estado brasileiro ser laico e de a Constituição estabelecer outros critérios.\nSobre a sanidade mental de Bolsonaro, um mitômano violento tomado por incontida disposição totalitária, muito já se falou e escreveu. Alias, tudo salpicado pela freudiana \"chaga narcísica\".\nNa história do Brasil já tivemos, no curso de breve mandato, a insanidade do presidente Delfim Moreira (era vice e assumiu em razão da morte de Arthur Bernardes). Ele abria e fechava portas sem parar, à procura de imaginários. Muitas vezes e sem razão protocolar, aparecia com os trajes cobertos de condecorações e medalhas. Delfim Moreira foi tutelado e levado, logo que tomou posse na presidência (era vice-presidente e assumiu em razão da morte de Rodrigues Alves), a marcar novas eleições presidenciais. No exterior, e como lembra e conta o respeitado jornalista e correspondente Moysés Rabinovici, o premier israelense Menachem Begin saiu de um programa de televisão para cuidados psiquiátricos e teve de se afastar das funções.\nO primeiro a questionar a saúde mental de Bolsonaro foi o jurista Miguel Reale Júnior, professor titular da USP, notável criminalista e que, pela conexidade de matéria, é conhecedor da psiquiatria forense, disciplina tratada nas cadeiras de Medicina Legal das faculdades de Direito.\nNos 700 anos da morte do genial Dante Alighieri, convém, - quando se tem como governante e chefe de Estado alguém como Bolsonaro-, revisitar a sua obra de pensador social intitulada \"Monarquia\", escrita em 1313.\nDante fala da paz, da indispensável tranquilidade social, algo desprezado pelo beligerante Bolsonaro. Num tempo de conflitos entre poderes, o poeta e pensador social, condenado à pena morte pelas suas ideais contrárias aos pensamentos de reis, imperadores e papas, falava da harmonia entre os poderes: no seu tempo, a desarmonia era entre o poder temporal (imperadores) e o espiritual (papas). Bolsonaro instaurou a desarmonia. Foca e ataca, por exemplo, os ministros Barroso e Moraes, como se as suas decisões não estivessem respaldadas pelo colegiado. Não bastasse e como se viu no impeachment contra Moraes, Bolsonaro confundiu matéria jurisdicional, atacável por recurso processual no próprio Judiciário, com questões autorizadoras de impeachment, geradoras de processo político. Isso, por evidente, só tem cabimento nas quatro linhas bolsonaristas e, portanto, fora das linhas constitucionais.\nNum pano rápido, Bolsonaro vai dar a cartada final autogolpista no próximo 7 de setembro. A sociedade espera pelo impeachment por caracterizados os crimes de responsabilidade em continuação infracional. Sem isso, resta esperar pela camisa-de-força, pois, como escreveu Clóvis Bevilacqua no antigo Código Civil brasileiro que elaborou, existem \"loucos de todos os gêneros\".\n "}]